<?php

return array(
  # Create
  'pageTitle' => 'إضافة قسم جديد',
  'newtitle' => 'أكتب عنوان القسم',
  'newdesc' => 'أكتب وصفاً للقسم',

  # Edit
  'edit' => 'تعديل البيانات',
  'submit' => 'حفظ',
  'cancel' => 'إلغاء',
  'mt' => 'معلومات العنوان',
  'md' => 'معلومات الوصف',


  # Index
  'index' => 'الأقسام',
  'title' => 'الأسم',
  'pic' => 'الصورة',
  'parent' => 'القسم الأساسي',
  'op' => 'العمليات',
  'id' => 'الترتيب',
  'createnew' => 'أضافة جديد',

  # Show
  'show' => 'تفاصيل القسم',
  'home' => 'الرئيسية',
  'category' => 'القسم',
  'back' => 'رجوع',
  'desc' => 'الوصف',
  'slug' => 'اختصارات',
  'tag' => 'ذات صلة',
);
