<?php

return array(
  # Portfolio
  'pagetitle' => 'الأعمال السابقة',
  'home' => 'الرئيسية',
  'fill' => 'املأ بعض الأقسام أولاً !',
  'fillnow' => 'املأ الآن !',
  'title' => 'العنوان',
  'category' => 'القسم',
  'desc' => 'الوصف',
  'photo' => 'الصورة الرئيسية',
  'album' => 'تحميل البوم الصور',
  'categ' => 'القسم',
  'mt' => 'معلومات العنوان',
  'md' => 'معلومات الوصف',
  'tag' => 'ذات صلة',
  'cancel' => 'الغاء',
  'submit' => 'حفظ',
  'addnew' => 'أضف جديد',
  'id' => 'الترتيب',
  'title' => 'العنوان',
  'photo' => 'الصورة',
  'operation' => 'العمليات',
  'cover_photo' => 'صورة الغلاف',
  # Category
  'pagecategtitle' => 'اقسام الأعمال السابقة',
);
