<?php

return array(
  'home' => 'الرئيسية',
  'language' => 'اللغة',
  'aside_language' => 'لغة القائمة',
    'About Us' => 'من نحن',
    'Our Services' => 'خدماتنا',
    'our-advantage' => 'ما يميزنا',
    'our-advantage-desc' => 'تمتلك شركة المنتصر ليموزين اسطول متميز من احدث انواع السيارات ولدينا افضل سائقين وطاقم مدرب على أعلى مستوى من الكفاءة والأخلاق الحميدة وأصحاب شهادات معتمدة في القيادة الآمنة يحرصون على اختيار أفضل طريق للوصول في الوقت المحدد',
    'Customer service at all times' => 'خدمة العملاء في كل الاوقات',
    'For reservations' => 'للحجز والاستعلام',
    'bank_trans' => 'للتحويلات البنكية',
    'Send Message' => 'ارسل رسالة',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'message' => 'الرسالة',
    'address' => 'العنوان',
    'all_fields' => 'يرجي مليء جميع الحقول',
    'message_success' => 'تم الارسال بنجاح',
);
