<?php

return array(
  # Create
  'pageTitle' => 'إضافة مدونه جديد',
  'newtitle' => 'أكتب عنوان المدونه',
  'newdesc' => 'أكتب وصفاً للمدونه',

  # Edit
  'edit' => 'تعديل البيانات',
  'submit' => 'حفظ',
  'cancel' => 'إلغاء',
  'mt' => 'معلومات العنوان',
  'md' => 'معلومات الوصف',
  

  # Index
  'index' => 'المدونة',
   'blog'=>'المدونة',
  'title' => 'العنوان',
  'pic' => 'الصورة',
  'parent' => 'الخبر الأساسي',
  'op' => 'العمليات',
  'id' => 'الترتيب',
  'createnew' => 'أضافة جديد',

  'feature' => 'مميز',
  'num' => 'عدد القراء',
  'shortdisc' => 'الوصف المختصر',
  'tags' => 'تاجات',
  'disc' => 'الوصف',
  'category'=>'اقسام المدونات',

  # Show
  'show' => 'تفاصيل المدونه',
  'back' => 'رجوع',
  'desc' => 'الوصف',
  'slug' => 'Slug',
  'tag' => 'Tags',
  'photo' =>'الصوره'
);
